<?php
return [
    'district' => [
        'Quận 1',
        'Quận 2',
        'Quận 3',
        'Quận 4',
        'Quận 5',
        'Quận 6',
        'Quận 7',
        'Quận 8',
        'Quận 9',
        'Quận 10',
        'Quận 11',
        'Quận 12',
        'Quận Thủ Đức',
        'Quận Gò Vấp',
        'Quận Bình Thạnh',
        'Quận Tân Phú',
        'Quận Bình Tân',
        'Huyện Củ Chi',
        'Huyện Hóc Môn',
        'Huyện Bình Chánh',
        'Huyện Nhà Bè',
        'Huyện Cần Giờ',
    ],
    'city' => [
        'Tp.HCM'=>'Tp.HCM'
    ],
    'hour' => [
        '00', '01', '02', '03', '04', '05', '06', '07', '08', '09', '10', '11', '12', '13',
        '14', '15', '16', '17', '18', '19', '20', '21', '22', '23',
    ],
    'minute' =>[
        '00', '01', '02', '03', '04', '05', '06', '07', '08', '09', '10', '11', '12', '13', '14', '15', '16',
        '17', '18', '19', '20', '21', '22', '23', '24', '23', '26', '27', '28', '29', '30', '31', '32', '33', '34', '35', '36', '37', '38', '39', '40', '41',
        '42', '43', '44', '45', '46', '47', '48', '49', '50', '51', '52',
       '53', '54', '55', '56', '57', '58', '59'
    ]


];
